"app.name" = "Peek";
"app.description" = "選択したホットコーナーにカーソルを移動するとパネルが開きます。パネルの外をクリックすると閉じます。";
"menu.quit" = "%@ を終了";
"status.tooltip" = "Peek を切り替える";
"status.hot_corner" = "ホットコーナー";
"status.launch_at_login" = "ログイン時に起動";
"status.quit" = "Peek を終了";
"context.remove_pinned" = "固定から削除";
"context.close_tab" = "タブを閉じる";
"context.pin_tab" = "固定欄に追加";
"sidebar.new_tab" = "新規タブ";
"launcher.placeholder" = "検索または URL を入力";
"launcher.clear" = "入力を消去";
"tab.new_title" = "新規タブ";
"tab.pinned_fallback" = "固定";
"hot_corner.top_left" = "左上";
"hot_corner.top_right" = "右上";
"hot_corner.bottom_left" = "左下";
"hot_corner.bottom_right" = "右下";
"language.english" = "英語";
"language.chinese_simplified" = "簡体字中国語";
"language.japanese" = "日本語";
"settings.language" = "表示言語";
"settings.section.general" = "一般";
"auth.window_title" = "認証";
"common.ok" = "OK";
"common.cancel" = "キャンセル";
"menu.edit" = "編集";
"menu.cut" = "切り取り";
"menu.copy" = "コピー";
"menu.paste" = "貼り付け";
"menu.select_all" = "すべてを選択";
